{
  "title": "Sapi News",
  "items": [
    {
      "title": "XXVI. Agrártudományi Erdélyi Tudományos Diákköri Konferencia",
      "url": "https://ms.sapientia.ro/hu/hirek/xxvi-agrartudomanyi-erdelyi-tudomanyos-diakkori-konferencia",
      "description": "A Sapientia EMTE Marosvásárhelyi Karához tartozó Sepsiszentgyörgyi Tanulmányi Központ Tudományos Diákköri Tanácsa és Hallgatói Önkormányzata igazodva a kari szintű főszervezetekhez a 2022/2023-as tanév tavaszi félévére meghirdeti a XXVI. Erdélyi Tudományos Diákköri Konferencia Agrártudományi Szekcióját (Agrártudományi ETDK).",
      "date": "2023. április 20."
    },
    {
      "title": "OTDK-s siker a Fordítástudomány, terminológia szekcióban",
      "url": "https://ms.sapientia.ro/hu/hirek/otdk-s-siker-a-forditastudomany-terminologia-szekcioban",
      "description": "Bedő Zsuzsa harmadéves fordító és tolmács szakos hallgatónk a Károli Gáspár Református Egyetemen megrendezett 36. Humán Tudományi OTDK Fordítástudomány, terminológia szekciójában első helyezést ért el.",
      "date": "2023. április 20."
    },
    {
      "title": "A Kertészmérnöki és Tájépítészet Képzések Évfordulós Szimpóziuma - 2023. május 13.",
      "url": "https://ms.sapientia.ro/hu/hirek/a-kerteszmernoki-es-tajepiteszet-kepzesek-evfordulos-szimpoziuma-2023-majus-13",
      "description": " Sapientia Erdélyi Magyar Tudományegyetem Marosvásárhelyi Karának Kertészmérnöki Tanszéke két évfordulót is ünnepel ebben az évben: a Kertészmérnöki Szak 20 éves évfordulóját és a Tájépítészet Szak 10 éves évfordulóját. Ebből az alkalomból a Kertészmérnöki Tanszék 2023. május 11–13. között a kétévente megszervezett kertész és tájépítész konferencia mellett évfordulós szimpóziumot szervez.",
      "date": "2023. április 20."
    },
    {
      "title": "Baróton terepgyakorlatoztak a harmadéves tájépítész hallgatóink",
      "url": "https://ms.sapientia.ro/hu/hirek/baroton-terepgyakorlatoztak-a-harmadeves-tajepitesz-hallgatoink",
      "description": "A Sapientia EMTE Marosvásárhelyi Karának harmadéves tájépítész hallgatói és oktatói március 30-án szakmai terepgyakorlaton vettek részt Baróton. A gyakorlat során találkoztak a helyi közösség, az önkormányzat képviselőivel a féléves tervezési feladat, a baróti bányavidék, a bányató és környezete rehabilitációs hallgatói ötletterve keretében.",
      "date": "2023. március 30."

    },
    {
      "title": "V. Innover: Innovációs csapatverseny - Döntő",
      "url": "https://ms.sapientia.ro/hu/hirek/v-innover-innovacios-csapatverseny-donto",
      "description": "Ötödik alkalommal kerül megrendezésre az Innover: Innovációs Csapatverseny a Marosvásárhelyi Karon. A verseny  célja, hogy a hallgatók innovációs készségét fejlesztve egy versenyképes üzleti tervet alkossanak, majd egy szakmai zsűri előtt bemutatva összemérjék tudásukat. A versenyzők próbára tehetik vállalkozói képességeiket, bővíthetik kapcsolati hálójukat, valamint szakértői visszajelzést kaphatnak az ötletüket illetően.",
      "date": "2023. márc. 31."

    },
    {
      "title": "Székelyföldi Gazdaszervezetek Egyeztető Fóruma",
      "url": "https://ms.sapientia.ro/hu/hirek/szekelyfoldi-gazdaszervezetek-egyezteto-foruma",
      "description": "Jelen voltunk a Székelyföldi Gazdaszervezetek Egyeztető Fórumán, amely 2023. március 24-én került megszervezésre Csíkszerdában. A Székelyföldi Gazdaszervezetek Egyeztető Fóruma az a hely, ahol a több mint kétszáz gazdaszervezet−partnerünk képviselői megjelenik, összefogva a Hargita, a Kovászna és a Maros megyei magyar gazdák által alkotott társulásokat. A Fórumon beszámoltak az elmúlt év eredményeiről, tevékenységéről, valamint ismertették a 2023−as időszakra vonatkozó terveiket és programjaikat.",
      "date": "2023. márc. 24."
    }
  ]
}